
/* Class = "NSPanel"; title = "Plošča"; ObjectID = "6"; */
"6.title" = "Plošča";

/* Class = "NSTabViewItem"; label = "Stanje"; ObjectID = "157"; */
"157.label" = "Stanje";

/* Class = "NSTabViewItem"; label = "Skupine"; ObjectID = "158"; */
"158.label" = "Skupine";

/* Class = "NSTabViewItem"; label = "Okno"; ObjectID = "170"; */
"170.label" = "Okno";

/* Class = "NSTabViewItem"; label = "Dogodki"; ObjectID = "394"; */
"394.label" = "Dogodki";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Prekliči"; ObjectID = "563"; */
"563.title" = "Prekliči";

/* Class = "NSButtonCell"; title = "V redu"; ObjectID = "564"; */
"564.title" = "V redu";

/* Class = "NSButtonCell"; title = "Odsoten"; ObjectID = "565"; */
"565.title" = "Odsoten";

/* Class = "NSButtonCell"; title = "Nepovezan"; ObjectID = "566"; */
"566.title" = "Nepovezan";

/* Class = "NSButtonCell"; title = "Povezan"; ObjectID = "567"; */
"567.title" = "Povezan";

/* Class = "NSButtonCell"; title = "Nedejaven"; ObjectID = "568"; */
"568.title" = "Nedejaven";

/* Class = "NSButtonCell"; title = "Nedejaven/odsoten"; ObjectID = "569"; */
"569.title" = "Nedejaven/odsoten";

/* Class = "NSButtonCell"; title = "Barvna ozadja"; ObjectID = "570"; */
"570.title" = "Barvna ozadja";

/* Class = "NSTextFieldCell"; title = "Podroben opis stanja:"; ObjectID = "571"; */
"571.title" = "Podroben opis stanja:";

/* Class = "NSButtonCell"; title = "Zasenči nepovezane stike"; ObjectID = "572"; */
"572.title" = "Zasenči nepovezane stike";

/* Class = "NSTextFieldCell"; title = "Nepovezani stiki:"; ObjectID = "573"; */
"573.title" = "Nepovezani stiki:";

/* Class = "NSButtonCell"; title = "Mobilen"; ObjectID = "574"; */
"574.title" = "Mobilen";

/* Class = "NSTextFieldCell"; title = "Barva besedila"; ObjectID = "575"; */
"575.title" = "Barva besedila";

/* Class = "NSButtonCell"; title = "Senca za besedilom"; ObjectID = "576"; */
"576.title" = "Senca za besedilom";

/* Class = "NSButtonCell"; title = "Ozadje"; ObjectID = "577"; */
"577.title" = "Ozadje";

/* Class = "NSTextFieldCell"; title = "do"; ObjectID = "578"; */
"578.title" = "do";

/* Class = "NSButtonCell"; title = "Izberi ..."; ObjectID = "579"; */
"579.title" = "Izberi ...";

/* Class = "NSButtonCell"; title = "Slika za ozadje"; ObjectID = "581"; */
"581.title" = "Slika za ozadje";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Zbledela slika:"; ObjectID = "583"; */
"583.title" = "Zbledela slika:";

/* Class = "NSButtonCell"; title = "Izmenične barve"; ObjectID = "585"; */
"585.title" = "Izmenične barve";

/* Class = "NSTextFieldCell"; title = "Ozadje"; ObjectID = "586"; */
"586.title" = "Ozadje";

/* Class = "NSTextFieldCell"; title = "Slog:"; ObjectID = "588"; */
"588.title" = "Slog:";

/* Class = "NSButtonCell"; title = "Poudarjeno"; ObjectID = "589"; */
"589.title" = "Poudarjeno";

/* Class = "NSButtonCell"; title = "Prijava"; ObjectID = "590"; */
"590.title" = "Prijava";

/* Class = "NSButtonCell"; title = "Barvna ozadja"; ObjectID = "591"; */
"591.title" = "Barvna ozadja";

/* Class = "NSButtonCell"; title = "Odjava"; ObjectID = "592"; */
"592.title" = "Odjava";

/* Class = "NSButtonCell"; title = "Nova vsebina"; ObjectID = "593"; */
"593.title" = "Nova vsebina";

/* Class = "NSButtonCell"; title = "Tipkanje"; ObjectID = "594"; */
"594.title" = "Tipkanje";
